{"Acter":"Le verbe acter signifie en français « prendre acte de, noter ». C’est un terme technique employé en administration et en droit, relativement peu courant sauf en Belgique. On peut rapprocher ce verbe de la formule Dont acte, placée à la fin d’un acte juridique et qui signifie « et de cela je vous donne acte » ou, lorsqu’elle est employée plus largement, « bonne note est prise de la chose ».
 
Exemples :
 
- Un autre arrêté sera proposé au gouvernement pour acter la décision d’appliquer la non-indexation.
- Le conseil d’administration a acté la création d’un groupe de travail chargé de proposer de nouvelles mesures de désendettement.
 
Sous l’influence de l’anglais to act, le verbe acter est parfois employé en français avec le sens de « jouer » ou celui d’« agir ». Dans ces deux cas, acter gagne à être remplacé par des verbes tels que jouer, interpréter ou encore agir, intervenir.
 
Exemples fautifs :
 
- Dans cet extrait, la comédienne va acter un personnage très émouvant et intense.
- C’est un honneur d’acter dans cette pièce de Molière.
- Il importe d’acter en collaboration avec les spécialistes du milieu scolaire.
 
On dira plutôt :
 
- Dans cet extrait, la comédienne va interpréter un personnage très émouvant et intense.
- C’est un honneur de jouer dans cette pièce de Molière.
- Il importe d’agir en collaboration avec les spécialistes du milieu scolaire.",
"Admission": "S’il exprime le fait d’admettre, le substantif admission a une application plus restreinte que le verbe; il n’a pas le sens anglais d’« entrée physique dans un lieu », ni celui de « reconnaissance », d’« aveu ». Correct dans le sens abstrait d’« inscription », de « droit d’accès permanent » ou d’« acceptation » (d’une chose), il ne s’applique, dans un sens concret, qu’en mécanique, pour désigner l’entrée des gaz dans un cylindre. Ainsi, si l’on n’admet pas les chiens dans certains magasins, on leur en interdit l’entrée.
 
Exemples fautifs :
 
- Pas d’admission
- Pas d'admission sans affaires
- Admission gratuite pour les enfants de moins de 12 ans
- Prix d'admission : 15 $
- L’admission de ces faits a alourdi la peine prononcée contre lui.
 
Il faudrait plutôt dire :
 
- Accès interdit ou Défense d’entrer
- Entrée interdite sans autorisation
- Entrée gratuite aux enfants de moins de 12 ans
- Prix d'entrée : 15 $
- La reconnaissance de ces faits a alourdi la peine prononcée contre lui.
 
 
Par ailleurs, il ne faut pas confondre les deux adjectifs admis et admissible : est admissible le candidat qui a satisfait à la première partie d’un examen ou d’un concours. S’il réussit l’ensemble des épreuves, il sera admis.",
"Anxieux": "Anxieux
 
L’emploi de l'adjectif anxieux est tout à fait correct en français au sens de « qui s'accompagne d'anxiété » ou « qui éprouve de l'anxiété ». Anxieux peut également être employé comme nom.
 
Exemples :
 
- Guylaine jetait des regards anxieux à la dérobée.
- Notre collègue semblait très anxieux avant de rencontrer le directeur.
- C'est un anxieux, il se tourmente souvent pour rien.
 
 
Par contre, la locution être anxieux de, lorsqu'elle a le sens d’« avoir hâte, être impatient de », est un calque de l’anglais to be anxious, et doit être remplacée par des locutions telles que avoir hâte de, être impatient ou impatiente de, être désireux ou désireuse de, selon le sens de la phrase.
 
Exemples :
 
- J'ai très hâte de le voir. (et non : Je suis très anxieux de le voir)
- Les étudiants ont hâte de connaître les résultats de leurs examens. (et non : Les étudiants sont anxieux…)
- Les enfants sont impatients de voir leurs cadeaux. (et non : Les enfants sont anxieux…)
- Tous les artistes sont désireux d’atteindre la perfection. (et non : Tous les artistes sont anxieux…)",
"Confiant":"L’adjectif confiant signifie « qui se fie à quelqu’un ou à quelque chose » ou « qui a confiance en soi ».
 
Exemples :
 
- Elle était confiante en son avenir et le destin lui a donné raison.
- Vous êtes trop confiants, la partie n’est pas gagnée!
 
Contrairement à l’adjectif anglais confident, confiant n’est pas synonyme de convaincu, persuadé et ne peut se construire avec une proposition complétive introduite par que ou avec un infinitif introduit par de.
 
Exemples fautifs :
 
- Je suis confiant que vous comprendrez ma décision.
- Marc est confiant que son équipe remportera la médaille d’or.
- Julie est confiante de terminer à temps.
 
On écrira plutôt, par exemple :
 
- Je suis certain que vous comprendrez ma décision.
- Marc a bon espoir de voir son équipe remporter la médaille d’or.
- Julie est convaincue de terminer à temps.",
"Cotation": "Le substantif cotation, qui désigne l’action de coter, d’indiquer par des cotes, est employé notamment en dessin technique et en archivistique. Il s’emploie aussi dans le domaine de la Bourse pour désigner l’action de faire connaître le cours d’une valeur mobilière sur un marché donné.
 
Toutefois, cotation n’a pas les sens d’« estimation », « devis », « prix », « soumission » qu’on lui prête parfois sous l’influence de l’anglais.
 
Exemples fautifs :
 
- Veuillez nous faire parvenir vos cotations sous pli cacheté avant le 2 février.
- J’ai fait venir plusieurs entrepreneurs. Pas un seul ne m’a encore envoyé sa cotation.
 
On écrira plutôt, par exemple :
 
- Veuillez nous faire parvenir vos soumissions sous pli cacheté avant le 2 février.
- J’ai fait venir plusieurs entrepreneurs. Pas un seul ne m’a encore envoyé de devis.",
"Définitivement":"L'adverbe définitivement est correct lorsqu'il est employé dans le sens de « de manière définitive, pour toujours, une fois pour toutes ».
 
Exemples :
 
- Nos amis ont déménagé presque chaque année depuis dix ans, mais ils disent qu'ils sont définitivement installés dans ce quartier. (c'est-à-dire : ils se sont installés dans ce quartier de manière définitive, ils n'en bougeront plus)
- À la fin de son mandat, ce député a définitivement renoncé à poursuivre sa carrière politique. (c'est-à-dire : il a renoncé pour toujours à la politique)
 
 
L'adverbe définitivement est parfois utilisé à tort pour renforcer une affirmation. Cet emploi erroné est, en fait, calqué sur le sens de l'adverbe anglais definitely. Pour renforcer une affirmation, on peut utiliser l'une ou l'autre des expressions suivantes : assurément, certainement, absolument, bien sûr, à coup sûr, sans aucun doute, vraiment, tout à fait. Tous ces adverbes peuvent se placer en début de phrase ou peuvent accompagner un adjectif, ou encore, ils peuvent s'utiliser seuls en réponse à une question.
 
Exemples fautifs :
 
- Il faudra définitivement consacrer des sommes considérables à la réalisation de ce projet.
- Ces clients sont définitivement intéressés à la proposition que nous venons de leur faire.
- Est-ce que vos collègues comptent participer à ce congrès? Définitivement!
- Les gestionnaires de la compagnie sont définitivement certains que leurs objectifs seront atteints cette année.
 
On écrira plutôt :
 
- Bien sûr, il faudra consacrer des sommes considérables à la réalisation de ce projet.
- Ces clients sont certainement intéressés à la proposition que nous venons de leur faire.
- Est-ce que vos collègues comptent participer à ce congrès? Assurément!
- Les gestionnaires de la compagnie sont absolument certains que leurs objectifs seront atteints cette année.
 
 
Notons, par ailleurs, que la locution en définitive a un sens tout à fait différent de définitivement. Elle signifie « en fin de compte, finalement, tout compte fait ».
 
Exemples :
 
- En définitive, cet exercice financier aura été l'un des plus profitables pour notre entreprise.
- Est-ce que vous savez si vos partenaires vont signer cette entente, en définitive?",
"Élaborer":"Le verbe élaborer signifie « produire quelque chose après un long mûrissement ».
 
Exemple :
 
- Le sculpteur a élaboré ce projet grandiose pendant des années.
- Ils ont élaboré un plan machiavélique pour obtenir sa démission.
 
Ce verbe ne signifie pas « développer », « commenter », « discourir », « expliquer ». Ce sont là des usages répandus sous l’influence de l’anglais to elaborate.
 
Exemples fautifs :
 
- L’artiste n’a pas voulu élaborer davantage sur son projet.
- La ministre a élaboré longuement sur la gestion du patrimoine immobilier.
- Vous avez proposé un atelier sur l’éthique. Pourriez-vous élaborer sur cette idée?
- Nous lui avons demandé d’élaborer sur sa décision de prendre sa retraite.
 
On dira plutôt :
 
- L’artiste n’a pas voulu en dire davantage sur son projet.
- La ministre a discouru sur la gestion du patrimoine immobilier.
- Vous avez proposé un atelier sur l’éthique. Pourriez-vous développer cette idée?
- Nous lui avons demandé d’expliquer sa décision de prendre sa retraite."
}